{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "\u0001": 5,
      "\u0002": 6,
      "\u0003": 7,
      "\u0004": 8,
      "\u0005": 9,
      "\b": 10,
      "\u000e": 11,
      "\u0010": 12,
      "\u0012": 13,
      "\u0018": 14,
      "\u001a": 15,
      "\u001b": 16,
      "\u001f": 17,
      "!": 18,
      "\"": 19,
      "#": 20,
      "$": 21,
      "%": 22,
      "&": 23,
      "'": 24,
      "(": 25,
      ")": 26,
      "*": 27,
      "+": 28,
      ",": 29,
      "-": 30,
      ".": 31,
      "/": 32,
      "0": 33,
      "1": 34,
      "2": 35,
      "3": 36,
      "4": 37,
      "5": 38,
      "6": 39,
      "7": 40,
      "8": 41,
      "9": 42,
      ":": 43,
      ";": 44,
      "<": 45,
      "=": 46,
      ">": 47,
      "?": 48,
      "@": 49,
      "A": 50,
      "B": 51,
      "C": 52,
      "D": 53,
      "E": 54,
      "F": 55,
      "G": 56,
      "H": 57,
      "I": 58,
      "J": 59,
      "K": 60,
      "L": 61,
      "M": 62,
      "N": 63,
      "O": 64,
      "P": 65,
      "Q": 66,
      "R": 67,
      "S": 68,
      "T": 69,
      "U": 70,
      "V": 71,
      "W": 72,
      "X": 73,
      "Y": 74,
      "Z": 75,
      "[": 76,
      "\\": 77,
      "]": 78,
      "^": 79,
      "_": 80,
      "`": 81,
      "a": 82,
      "b": 83,
      "c": 84,
      "d": 85,
      "e": 86,
      "f": 87,
      "g": 88,
      "h": 89,
      "i": 90,
      "j": 91,
      "k": 92,
      "l": 93,
      "m": 94,
      "n": 95,
      "o": 96,
      "p": 97,
      "q": 98,
      "r": 99,
      "s": 100,
      "t": 101,
      "u": 102,
      "v": 103,
      "w": 104,
      "x": 105,
      "y": 106,
      "z": 107,
      "{": 108,
      "|": 109,
      "}": 110,
      "~": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "¡": 124,
      "¢": 125,
      "£": 126,
      "¤": 127,
      "¥": 128,
      "¦": 129,
      "§": 130,
      "¨": 131,
      "©": 132,
      "ª": 133,
      "«": 134,
      "¬": 135,
      "­": 136,
      "®": 137,
      "¯": 138,
      "°": 139,
      "±": 140,
      "²": 141,
      "³": 142,
      "´": 143,
      "µ": 144,
      "¶": 145,
      "·": 146,
      "¸": 147,
      "¹": 148,
      "º": 149,
      "»": 150,
      "¼": 151,
      "½": 152,
      "¾": 153,
      "¿": 154,
      "À": 155,
      "Á": 156,
      "Â": 157,
      "Ã": 158,
      "Ä": 159,
      "Å": 160,
      "Æ": 161,
      "Ç": 162,
      "È": 163,
      "É": 164,
      "Ê": 165,
      "Ë": 166,
      "Ì": 167,
      "Í": 168,
      "Î": 169,
      "Ï": 170,
      "Ð": 171,
      "Ñ": 172,
      "Ò": 173,
      "Ó": 174,
      "Ô": 175,
      "Õ": 176,
      "Ö": 177,
      "×": 178,
      "Ø": 179,
      "Ù": 180,
      "Ú": 181,
      "Û": 182,
      "Ü": 183,
      "Ý": 184,
      "Þ": 185,
      "ß": 186,
      "à": 187,
      "á": 188,
      "â": 189,
      "ã": 190,
      "ä": 191,
      "å": 192,
      "æ": 193,
      "ç": 194,
      "è": 195,
      "é": 196,
      "ê": 197,
      "ë": 198,
      "ì": 199,
      "í": 200,
      "î": 201,
      "ï": 202,
      "ð": 203,
      "ñ": 204,
      "ò": 205,
      "ó": 206,
      "ô": 207,
      "õ": 208,
      "ö": 209,
      "÷": 210,
      "ø": 211,
      "ù": 212,
      "ú": 213,
      "û": 214,
      "ü": 215,
      "ý": 216,
      "þ": 217,
      "ÿ": 218,
      "Ā": 219,
      "ā": 220,
      "ă": 221,
      "ą": 222,
      "Ć": 223,
      "ć": 224,
      "ĉ": 225,
      "Č": 226,
      "č": 227,
      "Đ": 228,
      "đ": 229,
      "ē": 230,
      "ė": 231,
      "Ę": 232,
      "ę": 233,
      "ě": 234,
      "Ğ": 235,
      "ğ": 236,
      "ġ": 237,
      "ħ": 238,
      "ĩ": 239,
      "Ī": 240,
      "ī": 241,
      "į": 242,
      "İ": 243,
      "ı": 244,
      "ĵ": 245,
      "ķ": 246,
      "Ļ": 247,
      "Ľ": 248,
      "ľ": 249,
      "Ŀ": 250,
      "ŀ": 251,
      "Ł": 252,
      "ł": 253,
      "Ń": 254,
      "ń": 255,
      "Ņ": 256,
      "ņ": 257,
      "Ň": 258,
      "ň": 259,
      "ŋ": 260,
      "Ō": 261,
      "ō": 262,
      "ő": 263,
      "Œ": 264,
      "œ": 265,
      "ŗ": 266,
      "Ř": 267,
      "ř": 268,
      "Ś": 269,
      "ś": 270,
      "ŝ": 271,
      "Ş": 272,
      "ş": 273,
      "Š": 274,
      "š": 275,
      "ţ": 276,
      "ť": 277,
      "Ŧ": 278,
      "ũ": 279,
      "ū": 280,
      "ŭ": 281,
      "ů": 282,
      "Ÿ": 283,
      "Ż": 284,
      "ż": 285,
      "Ž": 286,
      "ž": 287,
      "ƃ": 288,
      "Ƒ": 289,
      "ƒ": 290,
      "ơ": 291,
      "ƨ": 292,
      "ư": 293,
      "Ʒ": 294,
      "ǀ": 295,
      "ǁ": 296,
      "ǃ": 297,
      "ǎ": 298,
      "ǐ": 299,
      "ǒ": 300,
      "ǔ": 301,
      "ǚ": 302,
      "ǝ": 303,
      "ǯ": 304,
      "ș": 305,
      "ț": 306,
      "ȯ": 307,
      "ɐ": 308,
      "ɑ": 309,
      "ɒ": 310,
      "ɔ": 311,
      "ɕ": 312,
      "ɖ": 313,
      "ɗ": 314,
      "ɘ": 315,
      "ə": 316,
      "ɛ": 317,
      "ɜ": 318,
      "ɝ": 319,
      "ɟ": 320,
      "ɡ": 321,
      "ɣ": 322,
      "ɥ": 323,
      "ɦ": 324,
      "ɨ": 325,
      "ɪ": 326,
      "ɲ": 327,
      "ɳ": 328,
      "ɵ": 329,
      "ɹ": 330,
      "ɼ": 331,
      "ɾ": 332,
      "ʀ": 333,
      "ʁ": 334,
      "ʂ": 335,
      "ʃ": 336,
      "ʅ": 337,
      "ʆ": 338,
      "ʇ": 339,
      "ʈ": 340,
      "ʊ": 341,
      "ʋ": 342,
      "ʌ": 343,
      "ʎ": 344,
      "ʏ": 345,
      "ʑ": 346,
      "ʒ": 347,
      "ʔ": 348,
      "ʞ": 349,
      "ʰ": 350,
      "ʱ": 351,
      "ʲ": 352,
      "ʷ": 353,
      "ʻ": 354,
      "ʼ": 355,
      "ʽ": 356,
      "ʾ": 357,
      "ʿ": 358,
      "ˀ": 359,
      "ˆ": 360,
      "ˈ": 361,
      "ˌ": 362,
      "ː": 363,
      "ˑ": 364,
      "˘": 365,
      "˚": 366,
      "˜": 367,
      "ˮ": 368,
      "˴": 369,
      "̀": 370,
      "́": 371,
      "̃": 372,
      "̄": 373,
      "̆": 374,
      "̈": 375,
      "̊": 376,
      "̓": 377,
      "̔": 378,
      "̕": 379,
      "̤": 380,
      "̥": 381,
      "̧": 382,
      "̪": 383,
      "̯": 384,
      "̲": 385,
      "̵": 386,
      "̶": 387,
      "͂": 388,
      "͜": 389,
      "͡": 390,
      "ͦ": 391,
      "Ͳ": 392,
      "ͳ": 393,
      "ͻ": 394,
      "Ά": 395,
      "Ί": 396,
      "Α": 397,
      "Β": 398,
      "Γ": 399,
      "Δ": 400,
      "Ε": 401,
      "Η": 402,
      "Θ": 403,
      "Ι": 404,
      "Κ": 405,
      "Λ": 406,
      "Μ": 407,
      "Ν": 408,
      "Ο": 409,
      "Π": 410,
      "Ρ": 411,
      "Σ": 412,
      "Τ": 413,
      "Υ": 414,
      "Φ": 415,
      "Χ": 416,
      "Ψ": 417,
      "Ω": 418,
      "ά": 419,
      "έ": 420,
      "ή": 421,
      "ί": 422,
      "ΰ": 423,
      "α": 424,
      "β": 425,
      "γ": 426,
      "δ": 427,
      "ε": 428,
      "ζ": 429,
      "η": 430,
      "θ": 431,
      "ι": 432,
      "κ": 433,
      "λ": 434,
      "μ": 435,
      "ν": 436,
      "ξ": 437,
      "ο": 438,
      "π": 439,
      "ρ": 440,
      "ς": 441,
      "σ": 442,
      "τ": 443,
      "υ": 444,
      "φ": 445,
      "χ": 446,
      "ψ": 447,
      "ω": 448,
      "ϊ": 449,
      "ό": 450,
      "ύ": 451,
      "ώ": 452,
      "ϐ": 453,
      "ϑ": 454,
      "ϒ": 455,
      "ϕ": 456,
      "ϖ": 457,
      "Ϙ": 458,
      "ϙ": 459,
      "ϛ": 460,
      "Ϝ": 461,
      "Ϡ": 462,
      "ϡ": 463,
      "ϰ": 464,
      "ϱ": 465,
      "ϲ": 466,
      "ϵ": 467,
      "Ϻ": 468,
      "Ё": 469,
      "І": 470,
      "Ј": 471,
      "Ў": 472,
      "А": 473,
      "Б": 474,
      "В": 475,
      "Г": 476,
      "Д": 477,
      "Е": 478,
      "Ж": 479,
      "З": 480,
      "И": 481,
      "Й": 482,
      "К": 483,
      "Л": 484,
      "М": 485,
      "Н": 486,
      "О": 487,
      "П": 488,
      "Р": 489,
      "С": 490,
      "Т": 491,
      "У": 492,
      "Ф": 493,
      "Х": 494,
      "Ц": 495,
      "Ч": 496,
      "Ш": 497,
      "Щ": 498,
      "Ы": 499,
      "Ь": 500,
      "Э": 501,
      "Я": 502,
      "а": 503,
      "б": 504,
      "в": 505,
      "г": 506,
      "д": 507,
      "е": 508,
      "ж": 509,
      "з": 510,
      "и": 511,
      "й": 512,
      "к": 513,
      "л": 514,
      "м": 515,
      "н": 516,
      "о": 517,
      "п": 518,
      "р": 519,
      "с": 520,
      "т": 521,
      "у": 522,
      "ф": 523,
      "х": 524,
      "ц": 525,
      "ч": 526,
      "ш": 527,
      "щ": 528,
      "ъ": 529,
      "ы": 530,
      "ь": 531,
      "э": 532,
      "ю": 533,
      "я": 534,
      "ё": 535,
      "ђ": 536,
      "є": 537,
      "ѕ": 538,
      "і": 539,
      "ї": 540,
      "ј": 541,
      "њ": 542,
      "ћ": 543,
      "ќ": 544,
      "ѳ": 545,
      "Қ": 546,
      "қ": 547,
      "ҡ": 548,
      "ҩ": 549,
      "ү": 550,
      "ҵ": 551,
      "ҷ": 552,
      "һ": 553,
      "ӣ": 554,
      "ө": 555,
      "Հ": 556,
      "՚": 557,
      "ա": 558,
      "ե": 559,
      "ը": 560,
      "ի": 561,
      "հ": 562,
      "յ": 563,
      "ն": 564,
      "ո": 565,
      "ս": 566,
      "տ": 567,
      "ր": 568,
      "ց": 569,
      "ւ": 570,
      "օ": 571,
      "֒": 572,
      "ְ": 573,
      "ֲ": 574,
      "ִ": 575,
      "ֵ": 576,
      "ֶ": 577,
      "ַ": 578,
      "ָ": 579,
      "ֹ": 580,
      "ֻ": 581,
      "ּ": 582,
      "ֽ": 583,
      "־": 584,
      "ׁ": 585,
      "׃": 586,
      "א": 587,
      "ב": 588,
      "ג": 589,
      "ד": 590,
      "ה": 591,
      "ו": 592,
      "ז": 593,
      "ח": 594,
      "ט": 595,
      "י": 596,
      "ך": 597,
      "כ": 598,
      "ל": 599,
      "ם": 600,
      "מ": 601,
      "ן": 602,
      "נ": 603,
      "ס": 604,
      "ע": 605,
      "פ": 606,
      "צ": 607,
      "ק": 608,
      "ר": 609,
      "ש": 610,
      "ת": 611,
      "׳": 612,
      "״": 613,
      "،": 614,
      "ء": 615,
      "آ": 616,
      "أ": 617,
      "ؤ": 618,
      "إ": 619,
      "ئ": 620,
      "ا": 621,
      "ب": 622,
      "ة": 623,
      "ت": 624,
      "ث": 625,
      "ج": 626,
      "ح": 627,
      "خ": 628,
      "د": 629,
      "ذ": 630,
      "ر": 631,
      "ز": 632,
      "س": 633,
      "ش": 634,
      "ص": 635,
      "ض": 636,
      "ط": 637,
      "ظ": 638,
      "ع": 639,
      "غ": 640,
      "ـ": 641,
      "ف": 642,
      "ق": 643,
      "ك": 644,
      "ل": 645,
      "م": 646,
      "ن": 647,
      "ه": 648,
      "و": 649,
      "ى": 650,
      "ي": 651,
      "ً": 652,
      "ٌ": 653,
      "ٍ": 654,
      "َ": 655,
      "ُ": 656,
      "ِ": 657,
      "ّ": 658,
      "ْ": 659,
      "ٔ": 660,
      "ٕ": 661,
      "٪": 662,
      "ٰ": 663,
      "ٹ": 664,
      "پ": 665,
      "چ": 666,
      "ڈ": 667,
      "ک": 668,
      "ڪ": 669,
      "گ": 670,
      "ں": 671,
      "ھ": 672,
      "ہ": 673,
      "ۃ": 674,
      "ۄ": 675,
      "ی": 676,
      "ێ": 677,
      "ے": 678,
      "۔": 679,
      "ܒ": 680,
      "ܘ": 681,
      "ܝ": 682,
      "ܠ": 683,
      "ܣ": 684,
      "ܩ": 685,
      "ܪ": 686,
      "ހ": 687,
      "ރ": 688,
      "އ": 689,
      "ވ": 690,
      "ދ": 691,
      "ޏ": 692,
      "ޖ": 693,
      "ޝ": 694,
      "ާ": 695,
      "ި": 696,
      "ެ": 697,
      "ް": 698,
      "ޱ": 699,
      "ँ": 700,
      "ं": 701,
      "ः": 702,
      "अ": 703,
      "आ": 704,
      "इ": 705,
      "ई": 706,
      "उ": 707,
      "ऊ": 708,
      "ऋ": 709,
      "ऍ": 710,
      "ऎ": 711,
      "ए": 712,
      "ऐ": 713,
      "ओ": 714,
      "औ": 715,
      "क": 716,
      "ख": 717,
      "ग": 718,
      "घ": 719,
      "ङ": 720,
      "च": 721,
      "छ": 722,
      "ज": 723,
      "झ": 724,
      "ञ": 725,
      "ट": 726,
      "ठ": 727,
      "ड": 728,
      "ढ": 729,
      "ण": 730,
      "त": 731,
      "थ": 732,
      "द": 733,
      "ध": 734,
      "न": 735,
      "प": 736,
      "फ": 737,
      "ब": 738,
      "भ": 739,
      "म": 740,
      "य": 741,
      "र": 742,
      "ल": 743,
      "ळ": 744,
      "व": 745,
      "श": 746,
      "ष": 747,
      "स": 748,
      "ह": 749,
      "़": 750,
      "ऽ": 751,
      "ा": 752,
      "ि": 753,
      "ी": 754,
      "ु": 755,
      "ू": 756,
      "ृ": 757,
      "ॅ": 758,
      "ॆ": 759,
      "े": 760,
      "ै": 761,
      "ॉ": 762,
      "ॊ": 763,
      "ो": 764,
      "ौ": 765,
      "्": 766,
      "ॐ": 767,
      "॑": 768,
      "॒": 769,
      "॓": 770,
      "।": 771,
      "॥": 772,
      "०": 773,
      "१": 774,
      "२": 775,
      "४": 776,
      "५": 777,
      "६": 778,
      "७": 779,
      "९": 780,
      "॰": 781,
      "ঁ": 782,
      "ং": 783,
      "ঃ": 784,
      "অ": 785,
      "আ": 786,
      "ই": 787,
      "উ": 788,
      "এ": 789,
      "ও": 790,
      "ক": 791,
      "খ": 792,
      "গ": 793,
      "ঘ": 794,
      "ঙ": 795,
      "চ": 796,
      "ছ": 797,
      "জ": 798,
      "ঞ": 799,
      "ট": 800,
      "ঠ": 801,
      "ড": 802,
      "ঢ": 803,
      "ণ": 804,
      "ত": 805,
      "থ": 806,
      "দ": 807,
      "ধ": 808,
      "ন": 809,
      "প": 810,
      "ব": 811,
      "ভ": 812,
      "ম": 813,
      "য": 814,
      "র": 815,
      "ল": 816,
      "শ": 817,
      "ষ": 818,
      "স": 819,
      "হ": 820,
      "়": 821,
      "া": 822,
      "ি": 823,
      "ী": 824,
      "ু": 825,
      "ৃ": 826,
      "ে": 827,
      "ৈ": 828,
      "ো": 829,
      "ৌ": 830,
      "্": 831,
      "ৰ": 832,
      "ৱ": 833,
      "৷": 834,
      "ਂ": 835,
      "ਆ": 836,
      "਍": 837,
      "ਏ": 838,
      "ਓ": 839,
      "ਕ": 840,
      "ਗ": 841,
      "ਘ": 842,
      "ਚ": 843,
      "ਜ": 844,
      "ਟ": 845,
      "ਠ": 846,
      "ਡ": 847,
      "ਣ": 848,
      "ਤ": 849,
      "ਦ": 850,
      "ਧ": 851,
      "ਨ": 852,
      "ਪ": 853,
      "ਫ": 854,
      "ਬ": 855,
      "ਭ": 856,
      "ਮ": 857,
      "ਰ": 858,
      "ਲ": 859,
      "ਵ": 860,
      "ਸ": 861,
      "ਹ": 862,
      "਼": 863,
      "ਾ": 864,
      "ਿ": 865,
      "ੀ": 866,
      "ੁ": 867,
      "ੂ": 868,
      "ੇ": 869,
      "ੈ": 870,
      "ੋ": 871,
      "੍": 872,
      "ੜ": 873,
      "ੰ": 874,
      "ੱ": 875,
      "ઁ": 876,
      "ં": 877,
      "અ": 878,
      "આ": 879,
      "ઉ": 880,
      "ઓ": 881,
      "ક": 882,
      "ગ": 883,
      "ચ": 884,
      "જ": 885,
      "ટ": 886,
      "ડ": 887,
      "ણ": 888,
      "ત": 889,
      "દ": 890,
      "ધ": 891,
      "ન": 892,
      "પ": 893,
      "બ": 894,
      "ભ": 895,
      "મ": 896,
      "ય": 897,
      "ર": 898,
      "લ": 899,
      "વ": 900,
      "શ": 901,
      "સ": 902,
      "હ": 903,
      "ા": 904,
      "િ": 905,
      "ી": 906,
      "ુ": 907,
      "ૂ": 908,
      "ે": 909,
      "ો": 910,
      "ૌ": 911,
      "્": 912,
      "ૐ": 913,
      "૩": 914,
      "ଆ": 915,
      "ଇ": 916,
      "ଓ": 917,
      "କ": 918,
      "ଗ": 919,
      "ଙ": 920,
      "ଜ": 921,
      "ଟ": 922,
      "ଡ": 923,
      "ଢ": 924,
      "ତ": 925,
      "ଥ": 926,
      "ଦ": 927,
      "ନ": 928,
      "ପ": 929,
      "ବ": 930,
      "ମ": 931,
      "ଯ": 932,
      "ର": 933,
      "ଶ": 934,
      "ସ": 935,
      "ହ": 936,
      "଼": 937,
      "ା": 938,
      "ି": 939,
      "ୀ": 940,
      "ୁ": 941,
      "େ": 942,
      "ୋ": 943,
      "୍": 944,
      "ୟ": 945,
      "୭": 946,
      "அ": 947,
      "ஆ": 948,
      "இ": 949,
      "ஈ": 950,
      "உ": 951,
      "எ": 952,
      "ஏ": 953,
      "ஐ": 954,
      "ஒ": 955,
      "க": 956,
      "ங": 957,
      "ச": 958,
      "ஜ": 959,
      "ஞ": 960,
      "ட": 961,
      "ண": 962,
      "த": 963,
      "ந": 964,
      "ன": 965,
      "ப": 966,
      "ம": 967,
      "ய": 968,
      "ர": 969,
      "ற": 970,
      "ல": 971,
      "ள": 972,
      "ழ": 973,
      "வ": 974,
      "ஷ": 975,
      "ஸ": 976,
      "ஹ": 977,
      "ா": 978,
      "ி": 979,
      "ீ": 980,
      "ு": 981,
      "ூ": 982,
      "ெ": 983,
      "ே": 984,
      "ை": 985,
      "ொ": 986,
      "ோ": 987,
      "ௌ": 988,
      "்": 989,
      "ం": 990,
      "ః": 991,
      "అ": 992,
      "ఆ": 993,
      "ఇ": 994,
      "ఉ": 995,
      "ఎ": 996,
      "ఒ": 997,
      "క": 998,
      "ఖ": 999,
      "గ": 1000,
      "ఘ": 1001,
      "చ": 1002,
      "జ": 1003,
      "ఞ": 1004,
      "ట": 1005,
      "ఠ": 1006,
      "డ": 1007,
      "ణ": 1008,
      "త": 1009,
      "థ": 1010,
      "ద": 1011,
      "ధ": 1012,
      "న": 1013,
      "ప": 1014,
      "ఫ": 1015,
      "బ": 1016,
      "భ": 1017,
      "మ": 1018,
      "య": 1019,
      "ర": 1020,
      "ల": 1021,
      "ళ": 1022,
      "వ": 1023,
      "శ": 1024,
      "ష": 1025,
      "స": 1026,
      "హ": 1027,
      "ా": 1028,
      "ి": 1029,
      "ీ": 1030,
      "ు": 1031,
      "ూ": 1032,
      "ృ": 1033,
      "ె": 1034,
      "ే": 1035,
      "ై": 1036,
      "ొ": 1037,
      "ో": 1038,
      "ౌ": 1039,
      "్": 1040,
      "౦": 1041,
      "౨": 1042,
      "౩": 1043,
      "౪": 1044,
      "౯": 1045,
      "ಀ": 1046,
      "ಂ": 1047,
      "ಃ": 1048,
      "ಅ": 1049,
      "ಆ": 1050,
      "ಇ": 1051,
      "ಈ": 1052,
      "ಉ": 1053,
      "ಊ": 1054,
      "ಋ": 1055,
      "ಌ": 1056,
      "ಎ": 1057,
      "ಏ": 1058,
      "ಐ": 1059,
      "ಒ": 1060,
      "ಓ": 1061,
      "ಔ": 1062,
      "ಕ": 1063,
      "ಖ": 1064,
      "ಗ": 1065,
      "ಘ": 1066,
      "ಙ": 1067,
      "ಚ": 1068,
      "ಛ": 1069,
      "ಜ": 1070,
      "ಝ": 1071,
      "ಞ": 1072,
      "ಟ": 1073,
      "ಠ": 1074,
      "ಡ": 1075,
      "ಢ": 1076,
      "ಣ": 1077,
      "ತ": 1078,
      "ಥ": 1079,
      "ದ": 1080,
      "ಧ": 1081,
      "ನ": 1082,
      "ಪ": 1083,
      "ಫ": 1084,
      "ಬ": 1085,
      "ಭ": 1086,
      "ಮ": 1087,
      "ಯ": 1088,
      "ರ": 1089,
      "ಱ": 1090,
      "ಲ": 1091,
      "ಳ": 1092,
      "಴": 1093,
      "ವ": 1094,
      "ಶ": 1095,
      "ಷ": 1096,
      "ಸ": 1097,
      "ಹ": 1098,
      "಺": 1099,
      "಻": 1100,
      "಼": 1101,
      "ಽ": 1102,
      "ಾ": 1103,
      "ಿ": 1104,
      "ೀ": 1105,
      "ು": 1106,
      "ೂ": 1107,
      "ೃ": 1108,
      "ೄ": 1109,
      "ೆ": 1110,
      "ೇ": 1111,
      "ೈ": 1112,
      "೉": 1113,
      "ೊ": 1114,
      "ೋ": 1115,
      "ೌ": 1116,
      "್": 1117,
      "೔": 1118,
      "ೕ": 1119,
      "ೖ": 1120,
      "ೞ": 1121,
      "ೠ": 1122,
      "ೡ": 1123,
      "ೢ": 1124,
      "ೣ": 1125,
      "೦": 1126,
      "೧": 1127,
      "೨": 1128,
      "೩": 1129,
      "೪": 1130,
      "೫": 1131,
      "೬": 1132,
      "೭": 1133,
      "೮": 1134,
      "೯": 1135,
      "ೱ": 1136,
      "ೲ": 1137,
      "೵": 1138,
      "ഀ": 1139,
      "ം": 1140,
      "ഇ": 1141,
      "ഉ": 1142,
      "എ": 1143,
      "ഒ": 1144,
      "ക": 1145,
      "ഗ": 1146,
      "ങ": 1147,
      "ച": 1148,
      "ജ": 1149,
      "ഞ": 1150,
      "ട": 1151,
      "ഡ": 1152,
      "ണ": 1153,
      "ത": 1154,
      "ഥ": 1155,
      "ദ": 1156,
      "ധ": 1157,
      "ന": 1158,
      "പ": 1159,
      "ഫ": 1160,
      "ബ": 1161,
      "ഭ": 1162,
      "മ": 1163,
      "യ": 1164,
      "ര": 1165,
      "റ": 1166,
      "ല": 1167,
      "ള": 1168,
      "ഴ": 1169,
      "വ": 1170,
      "ശ": 1171,
      "ഷ": 1172,
      "സ": 1173,
      "ഹ": 1174,
      "ാ": 1175,
      "ി": 1176,
      "ീ": 1177,
      "ു": 1178,
      "ൂ": 1179,
      "ൃ": 1180,
      "െ": 1181,
      "േ": 1182,
      "ൊ": 1183,
      "ോ": 1184,
      "്": 1185,
      "ൗ": 1186,
      "൦": 1187,
      "൧": 1188,
      "൪": 1189,
      "ൻ": 1190,
      "ർ": 1191,
      "ൽ": 1192,
      "ൾ": 1193,
      "ං": 1194,
      "ග": 1195,
      "ඨ": 1196,
      "ඩ": 1197,
      "ණ": 1198,
      "ත": 1199,
      "ද": 1200,
      "ධ": 1201,
      "න": 1202,
      "ප": 1203,
      "බ": 1204,
      "ම": 1205,
      "ය": 1206,
      "ර": 1207,
      "ල": 1208,
      "ව": 1209,
      "ශ": 1210,
      "ෂ": 1211,
      "ස": 1212,
      "හ": 1213,
      "්": 1214,
      "ා": 1215,
      "ි": 1216,
      "ු": 1217,
      "ූ": 1218,
      "ෙ": 1219,
      "ก": 1220,
      "ข": 1221,
      "ค": 1222,
      "ง": 1223,
      "จ": 1224,
      "ช": 1225,
      "ซ": 1226,
      "ญ": 1227,
      "ด": 1228,
      "ต": 1229,
      "ถ": 1230,
      "ท": 1231,
      "ธ": 1232,
      "น": 1233,
      "บ": 1234,
      "ป": 1235,
      "พ": 1236,
      "ภ": 1237,
      "ม": 1238,
      "ย": 1239,
      "ร": 1240,
      "ล": 1241,
      "ว": 1242,
      "ษ": 1243,
      "ส": 1244,
      "ห": 1245,
      "อ": 1246,
      "ฯ": 1247,
      "ะ": 1248,
      "ั": 1249,
      "า": 1250,
      "ำ": 1251,
      "ิ": 1252,
      "ี": 1253,
      "ื": 1254,
      "ุ": 1255,
      "฿": 1256,
      "เ": 1257,
      "แ": 1258,
      "โ": 1259,
      "ใ": 1260,
      "ไ": 1261,
      "็": 1262,
      "่": 1263,
      "้": 1264,
      "๋": 1265,
      "์": 1266,
      "๐": 1267,
      "๑": 1268,
      "๒": 1269,
      "๔": 1270,
      "๕": 1271,
      "๿": 1272,
      "ກ": 1273,
      "ຊ": 1274,
      "ດ": 1275,
      "ຕ": 1276,
      "ຖ": 1277,
      "ທ": 1278,
      "ນ": 1279,
      "ບ": 1280,
      "ປ": 1281,
      "ພ": 1282,
      "ລ": 1283,
      "ວ": 1284,
      "ສ": 1285,
      "ອ": 1286,
      "ະ": 1287,
      "ັ": 1288,
      "າ": 1289,
      "ິ": 1290,
      "ເ": 1291,
      "ໄ": 1292,
      "་": 1293,
      "ཀ": 1294,
      "ཇ": 1295,
      "བ": 1296,
      "ས": 1297,
      "ུ": 1298,
      "ྒ": 1299,
      "ྲ": 1300,
      "ླ": 1301,
      "ခ": 1302,
      "ဂ": 1303,
      "င": 1304,
      "စ": 1305,
      "ဏ": 1306,
      "ထ": 1307,
      "န": 1308,
      "ပ": 1309,
      "ဗ": 1310,
      "မ": 1311,
      "ရ": 1312,
      "လ": 1313,
      "ဟ": 1314,
      "အ": 1315,
      "ာ": 1316,
      "ိ": 1317,
      "ု": 1318,
      "ူ": 1319,
      "္": 1320,
      "်": 1321,
      "ြ": 1322,
      "Ⴤ": 1323,
      "ა": 1324,
      "გ": 1325,
      "დ": 1326,
      "ე": 1327,
      "ვ": 1328,
      "ზ": 1329,
      "თ": 1330,
      "ი": 1331,
      "კ": 1332,
      "ლ": 1333,
      "მ": 1334,
      "ნ": 1335,
      "ო": 1336,
      "რ": 1337,
      "ტ": 1338,
      "უ": 1339,
      "ქ": 1340,
      "ჩ": 1341,
      "ძ": 1342,
      "წ": 1343,
      "ჭ": 1344,
      "ᆲ": 1345,
      "ሕ": 1346,
      "ም": 1347,
      "ር": 1348,
      "ሳ": 1349,
      "ሻ": 1350,
      "ብ": 1351,
      "ዋ": 1352,
      "ዓ": 1353,
      "ይ": 1354,
      "ጊ": 1355,
      "ጎ": 1356,
      "ጽ": 1357,
      "៛": 1358,
      "ᥙ": 1359,
      "ᬩ": 1360,
      "ᬮ": 1361,
      "ᬶ": 1362,
      "ᴉ": 1363,
      "ᴥ": 1364,
      "ᵒ": 1365,
      "ᶤ": 1366,
      "Ḍ": 1367,
      "ḍ": 1368,
      "ḏ": 1369,
      "ḗ": 1370,
      "Ḥ": 1371,
      "ḥ": 1372,
      "Ḩ": 1373,
      "Ḵ": 1374,
      "ḷ": 1375,
      "ḻ": 1376,
      "ṁ": 1377,
      "ṃ": 1378,
      "ṅ": 1379,
      "Ṇ": 1380,
      "ṇ": 1381,
      "ṉ": 1382,
      "ṓ": 1383,
      "Ṛ": 1384,
      "ṛ": 1385,
      "ṝ": 1386,
      "ṟ": 1387,
      "Ṣ": 1388,
      "ṣ": 1389,
      "Ṭ": 1390,
      "ṭ": 1391,
      "ṯ": 1392,
      "Ẋ": 1393,
      "Ẍ": 1394,
      "ẓ": 1395,
      "ẞ": 1396,
      "ạ": 1397,
      "Ấ": 1398,
      "ầ": 1399,
      "ẽ": 1400,
      "ế": 1401,
      "ề": 1402,
      "ể": 1403,
      "ệ": 1404,
      "ỏ": 1405,
      "ố": 1406,
      "ộ": 1407,
      "Ớ": 1408,
      "ớ": 1409,
      "ờ": 1410,
      "ợ": 1411,
      "ủ": 1412,
      "Ử": 1413,
      "ữ": 1414,
      "ỵ": 1415,
      "ỹ": 1416,
      "ἀ": 1417,
      "ἁ": 1418,
      "ἄ": 1419,
      "ἆ": 1420,
      "Ἀ": 1421,
      "Ἁ": 1422,
      "ἐ": 1423,
      "ἑ": 1424,
      "ἒ": 1425,
      "ἔ": 1426,
      "ἡ": 1427,
      "ἦ": 1428,
      "Ἡ": 1429,
      "ἰ": 1430,
      "ἱ": 1431,
      "ἴ": 1432,
      "ἵ": 1433,
      "ἶ": 1434,
      "ἷ": 1435,
      "Ἰ": 1436,
      "ὀ": 1437,
      "ὃ": 1438,
      "ὅ": 1439,
      "Ὁ": 1440,
      "ὐ": 1441,
      "ὑ": 1442,
      "ὔ": 1443,
      "ὕ": 1444,
      "ὰ": 1445,
      "ὲ": 1446,
      "ὴ": 1447,
      "ὶ": 1448,
      "ὸ": 1449,
      "ᾳ": 1450,
      "ᾶ": 1451,
      "᾿": 1452,
      "ῃ": 1453,
      "ῖ": 1454,
      "ῥ": 1455,
      "ῦ": 1456,
      "ῳ": 1457,
      "ῶ": 1458,
      "ῷ": 1459,
      "῾": 1460,
      "​": 1461,
      "‌": 1462,
      "‍": 1463,
      "‎": 1464,
      "‏": 1465,
      "‐": 1466,
      "‑": 1467,
      "‒": 1468,
      "–": 1469,
      "—": 1470,
      "―": 1471,
      "‘": 1472,
      "’": 1473,
      "‚": 1474,
      "‛": 1475,
      "“": 1476,
      "”": 1477,
      "„": 1478,
      "†": 1479,
      "‡": 1480,
      "•": 1481,
      "‣": 1482,
      "…": 1483,
      "‪": 1484,
      "‫": 1485,
      "‬": 1486,
      "‭": 1487,
      "‰": 1488,
      "′": 1489,
      "″": 1490,
      "‹": 1491,
      "›": 1492,
      "※": 1493,
      "‼": 1494,
      "‾": 1495,
      "‿": 1496,
      "⁃": 1497,
      "⁄": 1498,
      "⁇": 1499,
      "⁠": 1500,
      "⁡": 1501,
      "⁣": 1502,
      "⁦": 1503,
      "⁨": 1504,
      "⁩": 1505,
      "⁰": 1506,
      "⁴": 1507,
      "⁺": 1508,
      "⁻": 1509,
      "₁": 1510,
      "₂": 1511,
      "₃": 1512,
      "₄": 1513,
      "₆": 1514,
      "₤": 1515,
      "₨": 1516,
      "₪": 1517,
      "€": 1518,
      "₰": 1519,
      "₱": 1520,
      "₹": 1521,
      "₺": 1522,
      "₽": 1523,
      "₿": 1524,
      "⃣": 1525,
      "ℂ": 1526,
      "℃": 1527,
      "℅": 1528,
      "℉": 1529,
      "ℍ": 1530,
      "ℎ": 1531,
      "ℓ": 1532,
      "ℕ": 1533,
      "№": 1534,
      "ℙ": 1535,
      "ℚ": 1536,
      "ℝ": 1537,
      "℠": 1538,
      "™": 1539,
      "ℤ": 1540,
      "⅓": 1541,
      "⅔": 1542,
      "⅛": 1543,
      "Ⅰ": 1544,
      "Ⅱ": 1545,
      "Ⅲ": 1546,
      "Ⅳ": 1547,
      "Ⅴ": 1548,
      "Ⅵ": 1549,
      "Ⅶ": 1550,
      "Ⅷ": 1551,
      "ⅼ": 1552,
      "←": 1553,
      "↑": 1554,
      "→": 1555,
      "↓": 1556,
      "↔": 1557,
      "↕": 1558,
      "↩": 1559,
      "↲": 1560,
      "↳": 1561,
      "↺": 1562,
      "↻": 1563,
      "⇌": 1564,
      "⇍": 1565,
      "⇎": 1566,
      "⇏": 1567,
      "⇒": 1568,
      "⇓": 1569,
      "⇔": 1570,
      "⇧": 1571,
      "∂": 1572,
      "∆": 1573,
      "∇": 1574,
      "−": 1575,
      "∕": 1576,
      "∗": 1577,
      "∘": 1578,
      "∙": 1579,
      "√": 1580,
      "∝": 1581,
      "∞": 1582,
      "∠": 1583,
      "∫": 1584,
      "∬": 1585,
      "∮": 1586,
      "∴": 1587,
      "∵": 1588,
      "∶": 1589,
      "∼": 1590,
      "≅": 1591,
      "≈": 1592,
      "≠": 1593,
      "≡": 1594,
      "≢": 1595,
      "≤": 1596,
      "≥": 1597,
      "≦": 1598,
      "≧": 1599,
      "≫": 1600,
      "≯": 1601,
      "⊕": 1602,
      "⊙": 1603,
      "⊥": 1604,
      "⊿": 1605,
      "⋃": 1606,
      "⋅": 1607,
      "⋆": 1608,
      "⋯": 1609,
      "⌊": 1610,
      "⌋": 1611,
      "⌘": 1612,
      "⌛": 1613,
      "⌥": 1614,
      "⍶": 1615,
      "⎆": 1616,
      "⎉": 1617,
      "⎋": 1618,
      "⎟": 1619,
      "⎮": 1620,
      "⎼": 1621,
      "⏎": 1622,
      "⏰": 1623,
      "⏱": 1624,
      "⏳": 1625,
      "⏺": 1626,
      "①": 1627,
      "②": 1628,
      "③": 1629,
      "④": 1630,
      "⑤": 1631,
      "⑥": 1632,
      "⑦": 1633,
      "⑧": 1634,
      "⑨": 1635,
      "⑴": 1636,
      "⑵": 1637,
      "⑶": 1638,
      "⑷": 1639,
      "⒈": 1640,
      "⒉": 1641,
      "⒊": 1642,
      "Ⓒ": 1643,
      "Ⓘ": 1644,
      "Ⓛ": 1645,
      "Ⓡ": 1646,
      "ⓒ": 1647,
      "ⓘ": 1648,
      "ⓥ": 1649,
      "ⓦ": 1650,
      "⓵": 1651,
      "⓶": 1652,
      "⓷": 1653,
      "⓸": 1654,
      "⓺": 1655,
      "⓼": 1656,
      "⓽": 1657,
      "⓾": 1658,
      "─": 1659,
      "│": 1660,
      "├": 1661,
      "╮": 1662,
      "╰": 1663,
      "▍": 1664,
      "■": 1665,
      "□": 1666,
      "▢": 1667,
      "▣": 1668,
      "▪": 1669,
      "▬": 1670,
      "▲": 1671,
      "△": 1672,
      "▴": 1673,
      "▶": 1674,
      "▷": 1675,
      "►": 1676,
      "▼": 1677,
      "▽": 1678,
      "▾": 1679,
      "◀": 1680,
      "◆": 1681,
      "◇": 1682,
      "◉": 1683,
      "◊": 1684,
      "○": 1685,
      "◎": 1686,
      "●": 1687,
      "◕": 1688,
      "◘": 1689,
      "◦": 1690,
      "◻": 1691,
      "◼": 1692,
      "◾": 1693,
      "☀": 1694,
      "☁": 1695,
      "☂": 1696,
      "☄": 1697,
      "★": 1698,
      "☆": 1699,
      "☉": 1700,
      "☎": 1701,
      "☑": 1702,
      "☔": 1703,
      "☕": 1704,
      "☘": 1705,
      "☝": 1706,
      "☠": 1707,
      "☪": 1708,
      "☰": 1709,
      "☸": 1710,
      "☹": 1711,
      "☺": 1712,
      "☻": 1713,
      "☼": 1714,
      "♀": 1715,
      "♂": 1716,
      "♋": 1717,
      "♌": 1718,
      "♍": 1719,
      "♎": 1720,
      "♏": 1721,
      "♐": 1722,
      "♑": 1723,
      "♔": 1724,
      "♚": 1725,
      "♠": 1726,
      "♡": 1727,
      "♢": 1728,
      "♣": 1729,
      "♤": 1730,
      "♥": 1731,
      "♦": 1732,
      "♪": 1733,
      "♫": 1734,
      "♬": 1735,
      "♭": 1736,
      "♯": 1737,
      "♳": 1738,
      "♴": 1739,
      "♵": 1740,
      "♻": 1741,
      "⚔": 1742,
      "⚕": 1743,
      "⚖": 1744,
      "⚘": 1745,
      "⚙": 1746,
      "⚛": 1747,
      "⚠": 1748,
      "⚡": 1749,
      "⚪": 1750,
      "⚫": 1751,
      "⚰": 1752,
      "⚽": 1753,
      "⛅": 1754,
      "⛳": 1755,
      "⛺": 1756,
      "⛽": 1757,
      "✂": 1758,
      "✅": 1759,
      "✈": 1760,
      "✉": 1761,
      "✊": 1762,
      "✋": 1763,
      "✌": 1764,
      "✍": 1765,
      "✏": 1766,
      "✒": 1767,
      "✓": 1768,
      "✔": 1769,
      "✖": 1770,
      "✗": 1771,
      "✚": 1772,
      "✛": 1773,
      "✦": 1774,
      "✨": 1775,
      "✪": 1776,
      "✫": 1777,
      "✬": 1778,
      "✭": 1779,
      "✮": 1780,
      "✯": 1781,
      "✰": 1782,
      "✳": 1783,
      "✴": 1784,
      "✽": 1785,
      "✿": 1786,
      "❁": 1787,
      "❄": 1788,
      "❇": 1789,
      "❌": 1790,
      "❓": 1791,
      "❖": 1792,
      "❗": 1793,
      "❝": 1794,
      "❞": 1795,
      "❣": 1796,
      "❤": 1797,
      "❮": 1798,
      "❶": 1799,
      "❷": 1800,
      "❸": 1801,
      "❹": 1802,
      "❺": 1803,
      "❻": 1804,
      "❼": 1805,
      "❽": 1806,
      "➊": 1807,
      "➋": 1808,
      "➌": 1809,
      "➍": 1810,
      "➎": 1811,
      "➏": 1812,
      "➐": 1813,
      "➑": 1814,
      "➒": 1815,
      "➔": 1816,
      "➖": 1817,
      "➜": 1818,
      "➝": 1819,
      "➡": 1820,
      "➢": 1821,
      "➤": 1822,
      "➥": 1823,
      "➦": 1824,
      "➧": 1825,
      "⟨": 1826,
      "⟩": 1827,
      "⟵": 1828,
      "⟶": 1829,
      "⠀": 1830,
      "⤵": 1831,
      "⦁": 1832,
      "⦿": 1833,
      "⧭": 1834,
      "⬅": 1835,
      "⬇": 1836,
      "⬗": 1837,
      "⬤": 1838,
      "⭐": 1839,
      "⭕": 1840,
      "⮚": 1841,
      "⮠": 1842,
      "⮣": 1843,
      "⮤": 1844,
      "⮧": 1845,
      "⽂": 1846,
      "、": 1847,
      "。": 1848,
      "〈": 1849,
      "〉": 1850,
      "《": 1851,
      "》": 1852,
      "「": 1853,
      "」": 1854,
      "【": 1855,
      "】": 1856,
      "〖": 1857,
      "あ": 1858,
      "い": 1859,
      "う": 1860,
      "え": 1861,
      "お": 1862,
      "か": 1863,
      "が": 1864,
      "き": 1865,
      "ぎ": 1866,
      "く": 1867,
      "け": 1868,
      "こ": 1869,
      "ご": 1870,
      "さ": 1871,
      "ざ": 1872,
      "し": 1873,
      "じ": 1874,
      "す": 1875,
      "そ": 1876,
      "た": 1877,
      "だ": 1878,
      "ち": 1879,
      "っ": 1880,
      "つ": 1881,
      "て": 1882,
      "で": 1883,
      "と": 1884,
      "ど": 1885,
      "な": 1886,
      "に": 1887,
      "の": 1888,
      "は": 1889,
      "ふ": 1890,
      "ほ": 1891,
      "ま": 1892,
      "も": 1893,
      "ゃ": 1894,
      "や": 1895,
      "ょ": 1896,
      "よ": 1897,
      "ら": 1898,
      "り": 1899,
      "る": 1900,
      "れ": 1901,
      "を": 1902,
      "ん": 1903,
      "ァ": 1904,
      "ア": 1905,
      "ィ": 1906,
      "イ": 1907,
      "ウ": 1908,
      "ェ": 1909,
      "エ": 1910,
      "オ": 1911,
      "ガ": 1912,
      "キ": 1913,
      "ク": 1914,
      "グ": 1915,
      "ケ": 1916,
      "コ": 1917,
      "ゴ": 1918,
      "サ": 1919,
      "シ": 1920,
      "ジ": 1921,
      "ス": 1922,
      "ズ": 1923,
      "タ": 1924,
      "ダ": 1925,
      "チ": 1926,
      "ッ": 1927,
      "ツ": 1928,
      "テ": 1929,
      "デ": 1930,
      "ト": 1931,
      "ド": 1932,
      "ナ": 1933,
      "ニ": 1934,
      "ハ": 1935,
      "バ": 1936,
      "パ": 1937,
      "ビ": 1938,
      "ピ": 1939,
      "フ": 1940,
      "ブ": 1941,
      "プ": 1942,
      "ベ": 1943,
      "ペ": 1944,
      "ボ": 1945,
      "ポ": 1946,
      "マ": 1947,
      "ミ": 1948,
      "ム": 1949,
      "メ": 1950,
      "ャ": 1951,
      "ョ": 1952,
      "ラ": 1953,
      "リ": 1954,
      "ル": 1955,
      "レ": 1956,
      "ロ": 1957,
      "ン": 1958,
      "ヴ": 1959,
      "・": 1960,
      "ー": 1961,
      "ㄩ": 1962,
      "ㅎ": 1963,
      "ㅡ": 1964,
      "㎜": 1965,
      "㎡": 1966,
      "一": 1967,
      "七": 1968,
      "万": 1969,
      "丈": 1970,
      "三": 1971,
      "上": 1972,
      "下": 1973,
      "不": 1974,
      "与": 1975,
      "世": 1976,
      "丙": 1977,
      "业": 1978,
      "东": 1979,
      "丨": 1980,
      "个": 1981,
      "中": 1982,
      "临": 1983,
      "为": 1984,
      "主": 1985,
      "久": 1986,
      "么": 1987,
      "乐": 1988,
      "乙": 1989,
      "九": 1990,
      "也": 1991,
      "乱": 1992,
      "乾": 1993,
      "于": 1994,
      "五": 1995,
      "井": 1996,
      "亚": 1997,
      "交": 1998,
      "产": 1999,
      "亨": 2000,
      "京": 2001,
      "人": 2002,
      "什": 2003,
      "仁": 2004,
      "仏": 2005,
      "付": 2006,
      "代": 2007,
      "以": 2008,
      "仮": 2009,
      "仰": 2010,
      "仲": 2011,
      "份": 2012,
      "企": 2013,
      "伙": 2014,
      "会": 2015,
      "传": 2016,
      "伤": 2017,
      "伯": 2018,
      "伴": 2019,
      "体": 2020,
      "作": 2021,
      "你": 2022,
      "使": 2023,
      "來": 2024,
      "侍": 2025,
      "侶": 2026,
      "信": 2027,
      "値": 2028,
      "做": 2029,
      "備": 2030,
      "傳": 2031,
      "像": 2032,
      "僧": 2033,
      "元": 2034,
      "先": 2035,
      "光": 2036,
      "克": 2037,
      "免": 2038,
      "児": 2039,
      "入": 2040,
      "全": 2041,
      "八": 2042,
      "公": 2043,
      "六": 2044,
      "共": 2045,
      "兵": 2046,
      "具": 2047,
      "典": 2048,
      "内": 2049,
      "军": 2050,
      "农": 2051,
      "冬": 2052,
      "冰": 2053,
      "凤": 2054,
      "出": 2055,
      "分": 2056,
      "创": 2057,
      "別": 2058,
      "利": 2059,
      "刮": 2060,
      "制": 2061,
      "刷": 2062,
      "刺": 2063,
      "前": 2064,
      "副": 2065,
      "割": 2066,
      "力": 2067,
      "功": 2068,
      "加": 2069,
      "务": 2070,
      "动": 2071,
      "劳": 2072,
      "勇": 2073,
      "包": 2074,
      "化": 2075,
      "北": 2076,
      "医": 2077,
      "區": 2078,
      "十": 2079,
      "千": 2080,
      "半": 2081,
      "华": 2082,
      "南": 2083,
      "博": 2084,
      "卦": 2085,
      "卫": 2086,
      "印": 2087,
      "即": 2088,
      "却": 2089,
      "原": 2090,
      "厥": 2091,
      "及": 2092,
      "友": 2093,
      "双": 2094,
      "反": 2095,
      "収": 2096,
      "发": 2097,
      "取": 2098,
      "口": 2099,
      "古": 2100,
      "可": 2101,
      "台": 2102,
      "史": 2103,
      "叶": 2104,
      "号": 2105,
      "合": 2106,
      "吉": 2107,
      "同": 2108,
      "名": 2109,
      "后": 2110,
      "吗": 2111,
      "君": 2112,
      "吨": 2113,
      "吳": 2114,
      "吴": 2115,
      "吸": 2116,
      "吾": 2117,
      "呢": 2118,
      "命": 2119,
      "和": 2120,
      "品": 2121,
      "哆": 2122,
      "唐": 2123,
      "唔": 2124,
      "售": 2125,
      "問": 2126,
      "啦": 2127,
      "善": 2128,
      "喻": 2129,
      "囊": 2130,
      "四": 2131,
      "回": 2132,
      "园": 2133,
      "固": 2134,
      "国": 2135,
      "图": 2136,
      "國": 2137,
      "園": 2138,
      "圖": 2139,
      "土": 2140,
      "在": 2141,
      "地": 2142,
      "均": 2143,
      "型": 2144,
      "城": 2145,
      "基": 2146,
      "報": 2147,
      "場": 2148,
      "境": 2149,
      "増": 2150,
      "士": 2151,
      "壽": 2152,
      "处": 2153,
      "备": 2154,
      "复": 2155,
      "夏": 2156,
      "外": 2157,
      "夜": 2158,
      "夢": 2159,
      "大": 2160,
      "天": 2161,
      "太": 2162,
      "夫": 2163,
      "失": 2164,
      "头": 2165,
      "夹": 2166,
      "奇": 2167,
      "套": 2168,
      "奶": 2169,
      "好": 2170,
      "如": 2171,
      "妇": 2172,
      "妓": 2173,
      "妻": 2174,
      "始": 2175,
      "婦": 2176,
      "子": 2177,
      "字": 2178,
      "孙": 2179,
      "孝": 2180,
      "孟": 2181,
      "学": 2182,
      "孫": 2183,
      "學": 2184,
      "它": 2185,
      "宅": 2186,
      "安": 2187,
      "宋": 2188,
      "宗": 2189,
      "官": 2190,
      "定": 2191,
      "实": 2192,
      "実": 2193,
      "家": 2194,
      "宿": 2195,
      "富": 2196,
      "寒": 2197,
      "寶": 2198,
      "寸": 2199,
      "对": 2200,
      "导": 2201,
      "寿": 2202,
      "專": 2203,
      "小": 2204,
      "尖": 2205,
      "尚": 2206,
      "就": 2207,
      "尺": 2208,
      "居": 2209,
      "展": 2210,
      "属": 2211,
      "山": 2212,
      "岐": 2213,
      "岭": 2214,
      "峦": 2215,
      "崎": 2216,
      "川": 2217,
      "巴": 2218,
      "市": 2219,
      "布": 2220,
      "帝": 2221,
      "師": 2222,
      "帶": 2223,
      "常": 2224,
      "幕": 2225,
      "年": 2226,
      "广": 2227,
      "庆": 2228,
      "庇": 2229,
      "应": 2230,
      "府": 2231,
      "度": 2232,
      "廣": 2233,
      "建": 2234,
      "开": 2235,
      "弓": 2236,
      "张": 2237,
      "張": 2238,
      "強": 2239,
      "录": 2240,
      "形": 2241,
      "彫": 2242,
      "影": 2243,
      "役": 2244,
      "往": 2245,
      "後": 2246,
      "徐": 2247,
      "御": 2248,
      "循": 2249,
      "徳": 2250,
      "德": 2251,
      "心": 2252,
      "必": 2253,
      "忍": 2254,
      "忠": 2255,
      "快": 2256,
      "念": 2257,
      "思": 2258,
      "急": 2259,
      "性": 2260,
      "恋": 2261,
      "悌": 2262,
      "您": 2263,
      "情": 2264,
      "惇": 2265,
      "惟": 2266,
      "想": 2267,
      "意": 2268,
      "愛": 2269,
      "感": 2270,
      "慧": 2271,
      "懸": 2272,
      "戀": 2273,
      "成": 2274,
      "我": 2275,
      "戒": 2276,
      "或": 2277,
      "户": 2278,
      "戸": 2279,
      "所": 2280,
      "手": 2281,
      "才": 2282,
      "技": 2283,
      "报": 2284,
      "抹": 2285,
      "抽": 2286,
      "择": 2287,
      "括": 2288,
      "拳": 2289,
      "拾": 2290,
      "拿": 2291,
      "持": 2292,
      "指": 2293,
      "挥": 2294,
      "捨": 2295,
      "掌": 2296,
      "接": 2297,
      "推": 2298,
      "掳": 2299,
      "揮": 2300,
      "携": 2301,
      "摄": 2302,
      "收": 2303,
      "改": 2304,
      "政": 2305,
      "敎": 2306,
      "教": 2307,
      "散": 2308,
      "敬": 2309,
      "敵": 2310,
      "文": 2311,
      "料": 2312,
      "斬": 2313,
      "斯": 2314,
      "新": 2315,
      "方": 2316,
      "施": 2317,
      "旅": 2318,
      "族": 2319,
      "无": 2320,
      "既": 2321,
      "日": 2322,
      "早": 2323,
      "时": 2324,
      "昇": 2325,
      "明": 2326,
      "易": 2327,
      "星": 2328,
      "春": 2329,
      "是": 2330,
      "時": 2331,
      "普": 2332,
      "景": 2333,
      "智": 2334,
      "暗": 2335,
      "書": 2336,
      "最": 2337,
      "會": 2338,
      "月": 2339,
      "有": 2340,
      "服": 2341,
      "望": 2342,
      "木": 2343,
      "未": 2344,
      "本": 2345,
      "术": 2346,
      "朱": 2347,
      "杂": 2348,
      "李": 2349,
      "杏": 2350,
      "材": 2351,
      "条": 2352,
      "来": 2353,
      "杨": 2354,
      "東": 2355,
      "极": 2356,
      "果": 2357,
      "柏": 2358,
      "柔": 2359,
      "柱": 2360,
      "样": 2361,
      "根": 2362,
      "格": 2363,
      "桂": 2364,
      "桃": 2365,
      "案": 2366,
      "梓": 2367,
      "條": 2368,
      "梨": 2369,
      "棉": 2370,
      "森": 2371,
      "楊": 2372,
      "業": 2373,
      "極": 2374,
      "様": 2375,
      "樁": 2376,
      "樂": 2377,
      "樑": 2378,
      "樓": 2379,
      "樹": 2380,
      "欲": 2381,
      "款": 2382,
      "歌": 2383,
      "正": 2384,
      "武": 2385,
      "歴": 2386,
      "死": 2387,
      "殊": 2388,
      "段": 2389,
      "毅": 2390,
      "毛": 2391,
      "氏": 2392,
      "民": 2393,
      "气": 2394,
      "気": 2395,
      "氣": 2396,
      "水": 2397,
      "汉": 2398,
      "汗": 2399,
      "江": 2400,
      "沈": 2401,
      "没": 2402,
      "河": 2403,
      "泉": 2404,
      "法": 2405,
      "泡": 2406,
      "波": 2407,
      "注": 2408,
      "洋": 2409,
      "洛": 2410,
      "津": 2411,
      "洲": 2412,
      "派": 2413,
      "流": 2414,
      "浅": 2415,
      "浦": 2416,
      "海": 2417,
      "液": 2418,
      "温": 2419,
      "港": 2420,
      "游": 2421,
      "湯": 2422,
      "源": 2423,
      "準": 2424,
      "溪": 2425,
      "溫": 2426,
      "滄": 2427,
      "滑": 2428,
      "漢": 2429,
      "漬": 2430,
      "澳": 2431,
      "火": 2432,
      "灸": 2433,
      "灼": 2434,
      "点": 2435,
      "烏": 2436,
      "烟": 2437,
      "热": 2438,
      "烯": 2439,
      "焘": 2440,
      "無": 2441,
      "焦": 2442,
      "然": 2443,
      "煦": 2444,
      "熱": 2445,
      "燥": 2446,
      "燭": 2447,
      "燾": 2448,
      "爪": 2449,
      "爸": 2450,
      "物": 2451,
      "特": 2452,
      "狐": 2453,
      "狸": 2454,
      "猴": 2455,
      "獄": 2456,
      "獼": 2457,
      "玄": 2458,
      "率": 2459,
      "玉": 2460,
      "王": 2461,
      "环": 2462,
      "珍": 2463,
      "珠": 2464,
      "班": 2465,
      "現": 2466,
      "球": 2467,
      "理": 2468,
      "環": 2469,
      "甘": 2470,
      "甜": 2471,
      "生": 2472,
      "用": 2473,
      "甫": 2474,
      "田": 2475,
      "由": 2476,
      "甲": 2477,
      "电": 2478,
      "男": 2479,
      "画": 2480,
      "界": 2481,
      "異": 2482,
      "疆": 2483,
      "疗": 2484,
      "疫": 2485,
      "疲": 2486,
      "病": 2487,
      "痧": 2488,
      "療": 2489,
      "登": 2490,
      "發": 2491,
      "白": 2492,
      "百": 2493,
      "的": 2494,
      "皆": 2495,
      "皇": 2496,
      "目": 2497,
      "直": 2498,
      "相": 2499,
      "省": 2500,
      "看": 2501,
      "眞": 2502,
      "真": 2503,
      "知": 2504,
      "研": 2505,
      "破": 2506,
      "硬": 2507,
      "碗": 2508,
      "磐": 2509,
      "礼": 2510,
      "社": 2511,
      "祖": 2512,
      "神": 2513,
      "祭": 2514,
      "禁": 2515,
      "福": 2516,
      "禪": 2517,
      "禮": 2518,
      "秀": 2519,
      "科": 2520,
      "秘": 2521,
      "秦": 2522,
      "程": 2523,
      "稚": 2524,
      "穗": 2525,
      "穴": 2526,
      "究": 2527,
      "空": 2528,
      "穿": 2529,
      "突": 2530,
      "窗": 2531,
      "立": 2532,
      "站": 2533,
      "竞": 2534,
      "童": 2535,
      "竹": 2536,
      "笋": 2537,
      "筆": 2538,
      "筍": 2539,
      "筒": 2540,
      "签": 2541,
      "简": 2542,
      "箭": 2543,
      "箱": 2544,
      "節": 2545,
      "築": 2546,
      "类": 2547,
      "粤": 2548,
      "粮": 2549,
      "精": 2550,
      "紅": 2551,
      "素": 2552,
      "紫": 2553,
      "経": 2554,
      "給": 2555,
      "絵": 2556,
      "絹": 2557,
      "經": 2558,
      "綠": 2559,
      "綱": 2560,
      "総": 2561,
      "緣": 2562,
      "編": 2563,
      "繁": 2564,
      "繼": 2565,
      "續": 2566,
      "红": 2567,
      "纲": 2568,
      "纳": 2569,
      "线": 2570,
      "组": 2571,
      "织": 2572,
      "经": 2573,
      "结": 2574,
      "络": 2575,
      "绝": 2576,
      "继": 2577,
      "缘": 2578,
      "网": 2579,
      "置": 2580,
      "罷": 2581,
      "羅": 2582,
      "義": 2583,
      "羽": 2584,
      "翼": 2585,
      "老": 2586,
      "者": 2587,
      "耳": 2588,
      "联": 2589,
      "聚": 2590,
      "職": 2591,
      "肝": 2592,
      "肠": 2593,
      "育": 2594,
      "肺": 2595,
      "肾": 2596,
      "胃": 2597,
      "胆": 2598,
      "胱": 2599,
      "胶": 2600,
      "胸": 2601,
      "能": 2602,
      "脏": 2603,
      "脱": 2604,
      "脾": 2605,
      "腑": 2606,
      "腧": 2607,
      "腳": 2608,
      "膀": 2609,
      "臺": 2610,
      "臼": 2611,
      "良": 2612,
      "色": 2613,
      "节": 2614,
      "芦": 2615,
      "花": 2616,
      "芳": 2617,
      "芸": 2618,
      "苏": 2619,
      "英": 2620,
      "茅": 2621,
      "茶": 2622,
      "草": 2623,
      "荟": 2624,
      "荷": 2625,
      "莊": 2626,
      "菊": 2627,
      "華": 2628,
      "萄": 2629,
      "落": 2630,
      "葉": 2631,
      "著": 2632,
      "葡": 2633,
      "葬": 2634,
      "蒙": 2635,
      "蔡": 2636,
      "藤": 2637,
      "蜜": 2638,
      "衆": 2639,
      "行": 2640,
      "術": 2641,
      "表": 2642,
      "袋": 2643,
      "袖": 2644,
      "装": 2645,
      "襲": 2646,
      "西": 2647,
      "要": 2648,
      "見": 2649,
      "角": 2650,
      "解": 2651,
      "言": 2652,
      "詞": 2653,
      "試": 2654,
      "話": 2655,
      "誉": 2656,
      "誌": 2657,
      "語": 2658,
      "誠": 2659,
      "談": 2660,
      "論": 2661,
      "謐": 2662,
      "謙": 2663,
      "證": 2664,
      "護": 2665,
      "论": 2666,
      "设": 2667,
      "证": 2668,
      "译": 2669,
      "话": 2670,
      "该": 2671,
      "请": 2672,
      "谢": 2673,
      "谦": 2674,
      "谧": 2675,
      "谷": 2676,
      "象": 2677,
      "豪": 2678,
      "負": 2679,
      "貨": 2680,
      "貴": 2681,
      "資": 2682,
      "賡": 2683,
      "负": 2684,
      "账": 2685,
      "质": 2686,
      "赛": 2687,
      "赤": 2688,
      "超": 2689,
      "越": 2690,
      "足": 2691,
      "跆": 2692,
      "路": 2693,
      "蹴": 2694,
      "身": 2695,
      "躾": 2696,
      "転": 2697,
      "轮": 2698,
      "载": 2699,
      "辛": 2700,
      "辞": 2701,
      "辨": 2702,
      "辱": 2703,
      "运": 2704,
      "这": 2705,
      "迪": 2706,
      "适": 2707,
      "选": 2708,
      "透": 2709,
      "通": 2710,
      "逢": 2711,
      "連": 2712,
      "進": 2713,
      "逸": 2714,
      "道": 2715,
      "邈": 2716,
      "邓": 2717,
      "那": 2718,
      "部": 2719,
      "都": 2720,
      "鄧": 2721,
      "醫": 2722,
      "里": 2723,
      "重": 2724,
      "量": 2725,
      "金": 2726,
      "針": 2727,
      "鉴": 2728,
      "銀": 2729,
      "銅": 2730,
      "銆": 2731,
      "錦": 2732,
      "鍼": 2733,
      "鐵": 2734,
      "鑒": 2735,
      "针": 2736,
      "钢": 2737,
      "钦": 2738,
      "铁": 2739,
      "铜": 2740,
      "链": 2741,
      "锡": 2742,
      "锦": 2743,
      "長": 2744,
      "門": 2745,
      "開": 2746,
      "门": 2747,
      "问": 2748,
      "阪": 2749,
      "防": 2750,
      "阿": 2751,
      "陆": 2752,
      "院": 2753,
      "陳": 2754,
      "陽": 2755,
      "隅": 2756,
      "際": 2757,
      "集": 2758,
      "雜": 2759,
      "雨": 2760,
      "雷": 2761,
      "震": 2762,
      "霊": 2763,
      "霸": 2764,
      "靈": 2765,
      "靚": 2766,
      "非": 2767,
      "鞠": 2768,
      "鞭": 2769,
      "韧": 2770,
      "響": 2771,
      "順": 2772,
      "頼": 2773,
      "页": 2774,
      "项": 2775,
      "顺": 2776,
      "風": 2777,
      "风": 2778,
      "飛": 2779,
      "食": 2780,
      "香": 2781,
      "験": 2782,
      "騰": 2783,
      "验": 2784,
      "體": 2785,
      "高": 2786,
      "鲲": 2787,
      "鳳": 2788,
      "鹏": 2789,
      "麻": 2790,
      "黃": 2791,
      "黄": 2792,
      "鼓": 2793,
      "龄": 2794,
      "龍": 2795,
      "龙": 2796,
      "꙳": 2797,
      "Ꝛ": 2798,
      "ꣳ": 2799,
      "갈": 2800,
      "겨": 2801,
      "격": 2802,
      "경": 2803,
      "계": 2804,
      "과": 2805,
      "국": 2806,
      "권": 2807,
      "그": 2808,
      "기": 2809,
      "나": 2810,
      "남": 2811,
      "다": 2812,
      "대": 2813,
      "던": 2814,
      "도": 2815,
      "돌": 2816,
      "동": 2817,
      "뒤": 2818,
      "떨": 2819,
      "려": 2820,
      "렷": 2821,
      "례": 2822,
      "로": 2823,
      "료": 2824,
      "루": 2825,
      "룹": 2826,
      "림": 2827,
      "만": 2828,
      "맞": 2829,
      "명": 2830,
      "무": 2831,
      "바": 2832,
      "방": 2833,
      "백": 2834,
      "벅": 2835,
      "별": 2836,
      "부": 2837,
      "비": 2838,
      "사": 2839,
      "산": 2840,
      "삼": 2841,
      "새": 2842,
      "서": 2843,
      "성": 2844,
      "소": 2845,
      "속": 2846,
      "손": 2847,
      "수": 2848,
      "술": 2849,
      "쉬": 2850,
      "스": 2851,
      "시": 2852,
      "신": 2853,
      "실": 2854,
      "아": 2855,
      "어": 2856,
      "얻": 2857,
      "여": 2858,
      "연": 2859,
      "오": 2860,
      "올": 2861,
      "요": 2862,
      "운": 2863,
      "워": 2864,
      "웠": 2865,
      "은": 2866,
      "을": 2867,
      "이": 2868,
      "일": 2869,
      "있": 2870,
      "작": 2871,
      "재": 2872,
      "전": 2873,
      "족": 2874,
      "좋": 2875,
      "주": 2876,
      "준": 2877,
      "지": 2878,
      "차": 2879,
      "창": 2880,
      "천": 2881,
      "최": 2882,
      "타": 2883,
      "태": 2884,
      "통": 2885,
      "틀": 2886,
      "파": 2887,
      "판": 2888,
      "팔": 2889,
      "평": 2890,
      "품": 2891,
      "픽": 2892,
      "한": 2893,
      "합": 2894,
      "해": 2895,
      "행": 2896,
      "형": 2897,
      "호": 2898,
      "": 2899,
      "": 2900,
      "": 2901,
      "": 2902,
      "": 2903,
      "": 2904,
      "": 2905,
      "": 2906,
      "": 2907,
      "": 2908,
      "": 2909,
      "": 2910,
      "": 2911,
      "": 2912,
      "": 2913,
      "": 2914,
      "": 2915,
      "": 2916,
      "": 2917,
      "": 2918,
      "": 2919,
      "": 2920,
