{
  "backend": "tokenizers",
  "bos_token": "<bos>",
  "eos_token": "<eos>",
  "mask_token": "<mask>",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<pad>",
  "tokenizer_class": "TokenizersBackend",
  "unk_token": "<unk>"
}
